{
  "faq-one-title": "How do I find gear -?",
  "faq-one-content": "Start by choosing the location you would like to rent in! Next, choose the category of outdoor gear you would like to rent. You can plug in the times and dates you want to rent to find what is available during that time. Then just choose the items and fill out the rental form! ",  
  "faq-two-title": "What is the cancellation policy?",
  "faq-two-content": "You will pay when you check out! One less step when you go into the shop to pick up!",
  "faq-three-title": "What is the cancellation policy?",
  "faq-three-content": "Each retailer has their own terms and conditions for their rentals! Click “read the retailer terms and conditions carefully” during checkout.",
  "faq-four-title": "Can I make changes to my rental reservation?",
  "faq-four-content": "For questions about an existing reservation, please contact the retailer who you booked your gear with. Their information can be found at the bottom of your e-mail receipt.",
  "faq-five-title": "Do I have to sign any paperwork?",
  "faq-five-content": "Yes, you will sign an electronic waiver during check out. Some retailers may have you sign a waiver again when you pick up your gear.",
  "faq-six-title": "What are my kids' boot sizes?",
  "faq-six-content": "Photo",
  "faq-seven-title": "What is my adult boot size?",
  "faq-seven-content": "Photo",
  "faq-eight-title": "What is my snowboard boot size?",
  "faq-eight-content": "Photo",
  "faq-nine-title": "What is my downhill ski length?",
  "faq-nine-content": "Photo",
  "faq-ten-title": "What is my cross country ski length?",
  "faq-ten-content": "-Skate Skiing is done on machine groomed trails.\n\t-Classic Skiing can be done on groomed or ungroomed trails.\\n-*Longer skis are generally faster, and can be more difficult to control for beginners.",
  "faq-eleven-title": "What is my snowshoe size?",
  "faq-eleven-content": "Photo",
  "faq-twelve-title": " What do I need to go backcountry skiing/snowboarding?",
  "faq-twelve-content": "First things first, you will want to get educated or trained! Take an avalanche awareness class, and even formal avalanche courses.\\n-The right backcountry gear includes an avalanche transceiver, shovel, and probe. Skiers will get backcountry skis, bindings, and boots. Snowboarders should consider a splitboard."
}
